{
  "letterOfReference": {
    "subject": "ONTARIO ELECTRICITY PROGRAM RENEWAL NOTICE BILLING ACCOUNT NUMBER",
    "firstParagraph": "Dear Customer:",
    "secondParagraph": "We are sending this letter as you are approaching the end of your eligibility period for the Ontario Electricityx\\\nSupport Program (OESP). Your last OESP credit is scheduled to be invoiced to you within the next three (3)\\\nmonths.\\\nIf you do not renew your application, your monthly credit will end and will no longer be applied to\\\nyour bill. The renewal process can take up to 4-6 weeks so it is important to start the renewal process to\\\nensure there is no gap in your OESP assistance.\\\nYou can renew your application in one of three ways:",
    "thirdParagraph": "If you do not renew your application, your monthly credit will end and will no longer be applied to\\\nyour bill. The renewal process can take up to 4-6 weeks so it is important to start the renewal process to\\\nensure there is no gap in your OESP assistance.\\\nYou can renew your application in one of three ways:\\\n• Visit www.ontarioelectricitysupport.ca and click on renew application.\\\n• Complete a paper application and consent form. An OESP paper application can be obtained by\\\nvisiting www.ontarioelectricitysupport.ca and clicking on ‘Program Documents’ and then ‘OESP\\\nApplication Form’; or by calling 1-855-831-8151 (toll free within Ontario)\\\n• Visit an intake agency to help you apply. Find the intake agency nearest you by visiting\nwww.ontarioelectricitysupport.ca or by calling 1-855-831-8151 (toll free within Ontario).\\\nTo renew, you will need the following information:\\\n• Social insurance numbers for all household members 18 and older; and\\\n• Your current utility bill, which contains your:",
    "fourthParagraph": "For any questions regarding the renewal process, or for assistance, please contact the OESP Contact\\\nCentre directly by phone at 1-855-831-8151 (toll free within Ontario), by email at\\\nhelp@ontarioelectricitysupport.ca, or by using the Bell Relay service at 1-800-855-1155 (TTY to TTY). The\\\nOESP Contact Centre is open Monday to Friday, from 8:00 a.m. to 9:00 p.m. ET\\"
  }
}